{

  "List": [
    {
      "Name":"智能主机系列",
      "goodID": 1001,
      "content":"拥有性能强大的智能核，高度自动化的分析处理能力，超强的覆盖能力，能同时支持多个设备的运行，是链接手机APP与智慧产品的桥梁；自动整合信息，实现app与智慧产品的实时联动，通过逻辑让您随心所欲的打造各种智能生活场景。",
      "picSrc":"img/product/list1.1.jpg"
    },
    {
      "Name":"智能灯光控制系列",
      "goodID": 1002,
      "content":"博朗零火智能开关（轻触型）零火智能开关须布设零线，适用于新装修的房子，适用于任何种类的灯具（如节能灯、日光灯、白炽灯等）。用手机即可控制全屋灯光，更可与其他智能家居设备联动自动开关灯光，提供家庭灯光管理的全新智能体验。",
      "picSrc":"img/product/list2.1.jpg"
    },
    {
      "Name":"智能电器控制系列",
      "goodID": 1003,
      "content":"智能插座(10A)智能插座将传统电源插座变为一个可控制的，支持双向通信的智能设备。智能插座需要与智能主机配合，通过智能主机的指挥，可随时控制它所关联的每一个居家电器设备，同时能和其他设备形成联动（如空气净化器、新风系统等），智能且节能、环保。",
      "picSrc":"img/product/list3.1.jpg"
    },
    {
      "Name":"智能安防监控系列",
      "goodID": 1004,
      "content":"人体探测器（幕帘式）人体探测器（幕帘式）通过红外感应技术，通过人体移动时产生的温差变化检测移动。感应到任何移动变化后，即可通过主机，出发与其它智能设备的联动。",
      "picSrc":"img/product/list4.1.jpg"
    },
    {
      "Name":"智能门窗控制系列",
      "goodID": 1005,
      "content":"博睿强电窗帘控制器强电窗帘控制器，支持窗帘电机、投影幕布、推窗器等强电电机的智能控制，可以通过移动设备实现远程控制，家居范围内可通过无线控制窗帘、投影幕布的开合，与智能主机配合，还可定时自动控制，并与其他设备配合设置特殊的个性化情景。",
      "picSrc":"img/product/list5.1.jpg"
    },
    {
      "Name":"智能情景控制系列",
      "goodID": 1006,
      "content":"零火液晶情景面板，可根据个人需求定制各种生活情景，并通过智能主机在情景下关联任意设备。可设定的情景包括灯光、插座、安防、红外设备、窗帘、温度等。常见的场景模式为：起床、离家、回家、用餐、休息、睡眠、会客、工作等，可一键控制这些情景组合，灵活方便。",
      "picSrc":"img/product/list6.1.jpg"
    },
    {
      "Name":"智能楼宇系统系列",
      "goodID": 1007,
      "content":"室内机BLHC-ZJ-S2（10寸屏）POLYHOME楼宇对讲系统，包括室内机和门口机，室内机集可视对讲、娱乐功能及智能家居控制平台于一体，时尚美观，功能强大，是别墅及智能小区的必选精典！",
      "picSrc":"img/product/list7.1.jpg"
    },
    {
      "Name":"智能喷灌系列",
      "goodID": 1008,
      "content":"豪华型智能主机S1/2（7/10寸）是一款多功能智能主机，一机四用，身兼智能门禁、智能家居、智慧社区、智慧健康四大功能。它不仅是门禁系统的室内机，能进行居家门禁管理；它还是智能家居的主机，可以实现对全屋电器的智能控制；",
      "picSrc":"img/product/list8.1.jpg"
    },
    {
      "Name":"智能环境监控系列",
      "goodID": 1009,
      "content":"大功率单火智能开关POLYHOME的单火开关，国家发明专利，是市面上真正零闪烁单火智能开关，能稳定支持1500W内的所有灯具，特别适合想拥有智能家居体验，又不想进行全屋改造的您。可设置个性化灯光变幻场景，用手机即可控制全屋灯光",
      "picSrc":"img/product/list9.1.jpg"
    },
    {
      "Name":"智能影音系列",
      "goodID": 1010,
      "content":"博朗单火智能开关（轻触型）提供单火/零火两种规格，您可以根据不同的环境来进行选择。拉丝PC面板，轻触型氧化铝合金按钮，外观高贵时尚，轻触型金属机械按扭，触控更有手感。背光指示，夜晚显示更加清晰。可设置个性化灯光变幻场景",
      "picSrc":"img/product/list10.1.jpg"
    }
  ]
}