 {
    "PDT": [
      {
        "Name": "PS604百兆非网管PoE交换机",
        "goodID": 1001,
        "content ":"是专为安防设计的非网管型POE交换机，具有5个10/100M自适应端口，4口具有POE功能，具有自动检测与识别符合IEEE 802 af/at标准的PD设备并为其供电的功能，因而不需要去担心会损坏私有标准的PoE或非PoE设备。HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。PS604 是经济适用的PoE部署无线访问点(AP）和基于IP网络监控摄像头的小型商业网络的理想选择。PS604 可以有效解决维护繁琐、无线覆盖、终端设备取电、安防监控工程长的问题，最大限度的节约了工程成本",
        "more": "产品介绍",
        "picSrc": "list-1.jpg",
        "lunSrc":["list-1.1.jpg","list-1.1.jpg","list-1.2.jpg"]
      },{
        "Name": "RD-S300CPE 2.4G  无线网桥 1KM",
        "goodID": 1002,
        "content ":"RD-S300CPE是一款丰润达研发的2.4G无线网桥，无线最大速率150Mbps，最远传输距离1KM，更加适用于远距离环境。点对点或点对多点的无线互连，可以为您大大节省有线网路的铺设费用。同时支持PoE供电，让您的安装铺设更加简单、快捷。更加适用于远距离环境。点对点或点对多点的无线互连，可以为您大大节省有线网路的铺设费用,更加适用于远距离环境。HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。点对点或点对多点的无线互连，可以为您大大节省有线网路的铺设费用.",
        "more": "产品介绍",
        "picSrc": "list-2.jpg",
        "lunSrc":["list-2.1.jpg","list-2.1.jpg","list-2.2.jpg","list-2.3.jpg"]
      },{
        "Name": "PS2024GS/24+4全千兆网管型PoE交换机",
        "goodID": 1003,
        "content ":"PS2024G是经济的使用PoE部署无线访问点(AP）和基于IP的网络监控摄像头的小型商业网络的理想选择。以有效解决维护繁琐、无线覆盖、终端设备取电、安防监控工程、工程长、的问题，最大限度的节约了工程成本。 更加适用于远距离环境。点对点或点对多点的无线互连，可以为您大大节省有线网路的铺设费用,HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。的使用PoE部署无线访问点(AP）和基于IP的网络监控摄像头的小型商业网基于IP的网络监控摄像头的小型商业网络的理想选择",
        "more": "产品介绍",
        "picSrc": "list-3.jpg",
        "lunSrc":["list-3.1.jpg","list-3.2.jpg","list-3.3.jpg","list-3.4.jpg"]
      },{
        "Name": "X3B CPE 5.8G 无线网桥 3KM",
        "goodID": 1004,
        "content ":"X3B CPE 是一款丰润达研发的5G无线网桥，无线最大速率900Mbps，最远传输距离3KM，更加适用于远距离环境。点对点或点对多点的无线互连，可以为您大大节省有线网路的铺设费用。同时支持PoE供电，让您的安装铺设更加简单、快捷。更加适用于远距离环境。点对点或点对多点的无线互连，可以为您大大节省有线网路的铺设费用。同时支持PoE供电，让您的安装铺设更加简单,更加适用于远距离环境。HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。同时支持PoE供电，让您的安装铺设更加简单 ",
        "more": "产品介绍",
        "picSrc": "list-4.jpg",
        "lunSrc":["list-4.1.jpg","list-4.2.jpg","list-4.3.jpg","list-4.4.jpg"]
      },{
        "Name": "HOS-GW-Pro1 智能网关主机",
        "goodID": 1005,
        "content ":"HOS-GW-Pro1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻了解门窗的开合状况，保证房屋财物的安全，需配合报警主机使用Zigbee智能家居基于Zigbee协议开发，HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。是智能家居中的中控设备，同时支持ZigBee和wifi协议，打通了物联网和互联网的中心。能够管理ZigBee和wifi协议的智能家居产品，实现二者的联动，中心本地化，响应快速高效。让您的安装铺设更加简单,更加适用于远距离环境.",
        "more": "产品介绍",
        "picSrc": "list-5.jpg",
        "lunSrc":["list-5.1.jpg","list-5.2.jpg"]
      },{
        "Name": "HOS-IPC-Pro1 智能摄像头",
        "goodID": 1006,
        "content ":"HOS-IPC-Pro1是丰润达科技有限公司推出的一款智能安防家居产品 360°全景视频，家中任何角落都可一览无余。Wifi智能摄像机运用物联网wifi无线技术连接，基于云计算、云监控、云存储平台基础上开发，HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。拥有高画质监控界面，不同于一般的网络摄像机，可连接手机独立工作，用户无论在任何地方均可通过网络连接摄像机，实时查看监控状态，即时动态影像等。本产品适用于居家环境与小型办公室场所、商铺等。",
        "more": "产品介绍",
        "picSrc": "list-6.jpg",
        "lunSrc":["list-6.1.jpg","list-6.2.jpg","list-6.3.jpg"]
      },{
        "Name": "HOS-SA-Max1 烟雾感应器",
        "goodID": 1007,
        "content ":"HOS-SA-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失。家中任何角落都可一览无余。Wifi智能摄像机运用物联网wifi无线技术连接，基于云计算、云监控、云存储平台基础上开发，拥有高画质监控界面，不同于一般的网络摄像机，可连接手机独立工作，用户无论在任何地方均可通过网络连接摄像机，实时查看监控状态，即时动态影像等。本产品适用于居家环境与小型办公室场所、商铺等。",
        "more": "产品介绍",
        "picSrc": "list-7.jpg",
        "lunSrc":["list-7.1.jpg","list-7.2.jpg"]
      },{
        "Name": "HOS-GS-Max1 智能可燃气体报警器",
        "goodID": 1008,
        "content ":"HOS-GS-Max1 是丰润达科技有限公司推出的一款智能安防家居产品，本产品为智能可燃气体报警器, 采用超低功耗ZigBee 无线组网技术设计，用于检测可燃气体的泄漏，预防气体泄漏造成的危害。可做ZigBee 无线中继，延长无线通信距离。报警器选用高稳定性半导体式气敏传感器, 具有稳定高, 灵敏度漂移小等特点。当报警器探测到有可燃气体泄漏并达到报警设定的报警浓度时, 报警器发出报警信号。本产品应用于厨房等有可能产生可燃气体泄漏的室内场所。不同于一般的网络摄像机，可连接手机独立工作，用户无论在任何地方均可通过网络连接摄像机，实时查看监控状态，即时动态影像等。探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。",
        "more": "产品介绍",
        "picSrc": "list-8.jpg",
        "lunSrc":["list-8.1.jpg","list-8.2.jpg"]
      },{
        "Name": "HOS-MS-Max1 红外入侵检测",
        "goodID": 1009,
        "content ":"HOS-MS-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时及时了解是否有外物入侵，确保财物安全。人体红外感应器基于Zigbee技术设计，可实时监测，报警设备，在有人进入监测区域时，自动感应，在有效工作范围内，有人非法闯入时，人体的红外线被感应器实时探测，及时发出无线报警信号到通信主机，实现安防监控任务。本产品以其部署灵活，维护简单，具备高扩展性及低误报率等特性，被广泛应用于智能家居，智能酒店，智能安防等多种场所。用户无论在任何地方均可通过网络连接摄像机，实时查看监控状态，即时动态影像等。探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，工作稳定可靠，抗干扰性强。当烟雾离子浓度超过正常范围时通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，内部采用离子式烟雾传感，能发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。",
        "more": "产品介绍",
        "picSrc": "list-9.jpg",
        "lunSrc":["list-9.1.jpg","list-9.2.jpg"]
      },{
        "Name": "HOS-DS-Max1 智能门磁传感器",
        "goodID": 1010,
        "content ":"HOS-DS-Max1是丰润达科技有限公司推出的一款智能安防家居产品，通过它可时刻了解门窗的开合状况，保证房屋财物的安全，需配合报警主机使用。HOS-DS-Max1是由发射器和磁铁两部分组成，可感应开合状态。用于门窗的防护，也可用于其他任何可开关的装置。门磁安装后，一旦在系统设防状态下，门、窗等被打开，发射器与磁铁分离，即会触发主机报警。该门磁自带低电反馈和防拆报警功能，以确保系统安全。可与门窗融为一体；完美兼容无线智能家居系统。通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失实现安防监控任务。本产品以其部署灵活，维护简单，具备高扩展性及低误报率等特性，被广泛应用于智能家居，智能酒店，智能安防等多种场所发出声音报警，以提醒用户及时采取开窗、灭火、撤离等安全措施。当用户不在家时，通过传输报警信号至移动APP端，烟雾的浓度来实现火灾防范。",
        "more": "产品介绍",
        "picSrc": "list-10.jpg",
        "lunSrc":["list-10.1.jpg","list-10.2.jpg"]
      },{
        "Name": "智能窗帘",
        "goodID": 1011,
        "content ":"丰润达智能窗帘电机支持一键开关、定时开合、联动操控，能够与丰润达智能家居组合的众多产品搭配使用。丰润达智能窗帘导轨在传统的窗帘轨道上集成了智能系统和电机。窗帘挂在支撑钢丝绳上，各与传动带连接，遥控电机工作，即可方便的遥控窗帘的开与关，它结构简单，操作简便，使用起来十分方便灵活。通过它可时刻了解门窗的开合状况，保证房屋财物的安全，需配合报警主机使用。HOS-DS-Max1是由发射器和磁铁两部分组成，可感应开合状态。用于门窗的防护，也可用于其他任何可开关的装置。门磁安装后，一旦在系统设防状态下，门、窗等被打开，发射器与磁铁分离，即会触发主机报警。该门磁自带低电反馈和防拆报警功能，以确保系统安全。可与门窗融为一体；完美兼容无线智能家居系统。通过它可时刻时刻监控烟雾变化，保证房屋财物的安全，需配合报警主机使用。火灾（烟雾）探测器通过实时监测烟雾的浓度来实现火灾防范，通过传输报警信号至移动APP端，及时的补救措施可避免家庭财产损失实现安防监控任务。本产品以其部署灵活，维护简单，具备高扩展性及低误报率等特性.",
        "more": "产品介绍",
        "picSrc": "list-11.jpg",
        "lunSrc":["list-11.1.jpg","list-11.2.jpg","list-11.3.jpg","list-11.4.jpg"]
      }],
	 "PC": [
      {
        "Name": "汽车行业应用解决方案",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/7/24",
        "goodID": 1001,
        "content ":" 2000年以来在国家宏观经济持续发展的大好形势带动下，汽车工业进入快速发展时期。汽车工业的快速发展使中国在国际汽车市场中的地位显著提高，目前中国汽车产量已位居世界第四位，已开始成为世界汽车工业重要组成部分。目前，汽车工业的发展在很大程度上已成为跨国公司全球战略的一部分，世界主要跨国公司均已进入中国，并不断加大投资力度，特别是我国的轿车市场。在国家重点支持骨干企业发展的政策引导下，通过竞争加快了市场资源的合理配置，以骨干企业为核心的合资、合作、兼并、重组不断加大，行业重点企业的综合实力明显提高。一汽集团、东风汽车公司、上汽集团进一步加大了与国外大公司的合资合作力度，极大加强了自身实力。汽车工业的快速发展，离不开先进的制造技术。激光焊接、激光切割技术凭借高能量、高精度、高适应性等特点在汽车工业中被广泛采用，它既是汽车新产品开发的技术保证，又是高质量、低成本生产不可或缺的技术手段。华工科技旗下华工激光作为国内激光技术的领航者，与众多汽车厂商长期保持着良好的合作关系。在汽车行业，凭借技术水平的不断提升，服务能力持续提高，华工激光赢得了越来越多汽车企业的认可。",
        "more": "更多",
        "smallSrc": "1.jpg",
        "bigSrc":"1.1.jpg"
      },{
        "Name": "航空航天应用解决方案",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/3/12",
        "goodID": 1002,
        "content ":"激光制造技术在国防和航空航天领域的产业化应用前景远大，具有效率高、能耗低、流程短、性能好、数字化、智能化的特点。针对现状，我国将继续发挥激光制造技术的优势，改变我国航空航天领域关键器件和技术主要依赖进口的现状，最终形成我国新一代激光制造产业链。作为激光行业的领军企业，华工激光致力于提供航空航天领域的全套加工生产线：高功率激光焊接、高功率激光切割打孔、激光表面处理技术、中小功率激光微细加工等系列产品。高功率激光焊接钛合金主要广泛用在飞机上，并已由次承力结构件转为主结构件，铝合金是运载火箭及各种航天器的主要结构材料。先通过对比铝合金、钛合金的传统焊接与激光复合焊，突显出激光加工有能量集中、易于操作、高柔性化、节能环保和高质高效等优点。",
        "more": "更多",
        "smallSrc": "2.jpg",
        "bigSrc":"2.1.jpg"
      },{
        "Name": "3C行业激光加工解决方案",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/3/28",
        "goodID": 1003,
        "content ":" 3C是计算机（Computer）、通讯（Communication）和消费电子产品（ConsumerElectronics）三类电子产品的简称。随着3C电子行业的快速发展，3C电子产品朝着高集成化、高精密化方向升级，其产品内构件越来越小巧，精密度、电子集成度越来越高。在产品研发中，更轻、更薄、更便携是设计师的追求目标，由此带来了新材料、新工艺的不断进步，而激光正是3C产品制造工艺中迅猛发展的代表。现阶段在3C行业内广泛使用的激光加工工艺主要为：激光打标、激光焊接、激光破阳、金属深雕、激光钻孔等；在精密加工的前提下，传统的印刷、冲压、CNC等工艺已经不能满足日益提高的加工需求，或者不能有效控制生产成本。作为激光行业的领导先驱，华工激光极力地推广激光设备在行业中的应用，并提供行业领先解决方案。",
        "more": "更多",
        "smallSrc": "3.jpg",
        "bigSrc":"3.1.jpg"
      },{
        "Name": "能源行业激光加工解决方案",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/5/12",
        "goodID": 1004,
        "content ":"矿山机械领域主要有矿井提升运输设备、建井、破碎机设备、筛分设备、选矿设备、采掘等设备，这些设备有一个共同的特点就是，零件表面磨损、磨蚀和划伤严重，据有关数字统计，我国的矿山机械设备每年因磨损而损害的配件，总额达到千亿元。然而，矿山机械设备的特点：体积庞大、价格昂贵、装卸困难，而且保养维修工作量大。因此在零部件因磨损损坏而停止运行时，会造成巨大的经济损失。针对矿山机械零部件磨损及腐蚀严重的问题，华工激光研发设计出行业专用激光熔覆/强化设备。它可以在零部件金属基材上制备出高性能的合金表面，能显著提高表面耐磨、耐蚀、耐热、抗氧化及电气等性能。既降低了成本，又提高了使用寿命，更有益于环保。",
        "more": "更多",
        "smallSrc": "4.jpg",
        "bigSrc":"4.1.jpg"
      },{
        "Name": "证照行业防伪解决方案",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/5/30",
        "goodID": 1005,
        "content ":"各种证卡越来越多地被应用于人们的日常生活中，如工作证、学生证、护照、医保社保卡等，这些证卡越来越智能化，为我们的生活带来了极大的便利，与此同时，由于证件上携带着大量的个人信息，因此对证卡的安全性、真实性和不可复制性也有了更高的要求。证件防伪技术方案就是将多种防伪技术应用于证件，从而提高证卡的安全防伪系数，确保证卡信息安全。华工图像医药证照解决方案是为满足证照防伪需求，采用大面积光化浮雕技术，使证照体现激光全息动态视觉效果，实现防伪标志与包装一体化，有效提升防伪效果；运用HDI技术，给每枚具有四层安全信息一致的防伪标签写入安全码，且不同标签的安全码是独一无二和可变的；样标中除了采用常规全息防伪效果（单色套色、动态等）外，还采用了超线动态、真彩深度、全息白、激光再现燕尾纹、满天星、全息透镜、洗铝工艺等。",
        "more": "更多",
        "smallSrc": "5.jpg",
        "bigSrc":"5.1.jpg"
      },{
        "Name": "智能制造服务平台",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/5/27",
        "goodID": 1006,
        "content ":"智能制造源于人工智能的研究。人工智能就是用人工方法在计算机上实现的智能。随着产品性能的完善化、精细化，以及功能的多样化，促使产品所包含的设计信息和工艺信息量猛增，随之生产线和生产设备内部的信息流量增加，制造过程和管理工作的信息量也必然剧增，因而促使制造技术发展的热点与前沿，转向了提高制造系统对于爆炸性增长的制造信息处理的能力、效率及规模上。激光加工国家工程中心承载着引领中国激光产业一路向前的重要使命，是产业与科研之间的桥梁。这一产学研平台的建设落户，将为加快高新技术产业发展，构建技术协同创新平台，加强激光高新技术成果转化应用，推广智能制造新型技术，培养先进制造人才，促进传统制造产业转型升级，实践华工科技“为制造的更高荣耀”的企业使命，推动“中国制造2025战略”的具体实施。",
        "more": "更多",
        "smallSrc": "6.jpg",
        "bigSrc":"6.1.jpg"
      },{
        "Name": "云计算中心",
        "English": "The company is set up to provide a search engin solution",
        "data":"2015/11/12",
        "goodID": 1007,
        "content ":" 在云操作系统之上建设政务云数据中心，开发政务云应用系统，实现政务管理与应用的集中化、集约化和智能化。政务云计算中心包含三层：IaaS层，包括计算、存储、网络资源管理。PaaS层包括：云应用开发平台和云应用管理平台。SaaS层包括：各类政务应用。政务云计算中心是构架于服务器、存储、网络等基础硬件资源和单机操作系统、中间件、数据库等基础软件管理海量的基础硬件、软资源之上的云平台综合管理系统。主要由大规模基础软硬件管理、虚拟计算管理、分布式文件系统、业务/资源调度管理、安全管理控制等几大模块组成。政务云平计算中的搭建政务云计算中心的管理,现有政务的迁移:将原有的应用系统从物理机向政务云计算中心迁移，实现政务应用系统的统一管理，为数据中心应用打下基础。通过对原有政务应用系统的数据进行清洗、统一存储、构建创新政务数据中心，搭建大数据应用平台。在大数据处理平台之上，创新数据中心应用，实现政务数据挖掘、分析、决策的大数据应用。",
        "more": "更多",
        "smallSrc": "7.jpg",
        "bigSrc":"7.1.jpg"
      },{
        "Name": "华工图像与德国德莎公司签署技术合作协议",
        "English": "The company is set up to provide a search engin solution",
        "data":"2016/6/17",
        "goodID": 1008,
        "content ":" 2012年3月，华工图像副总经理魏家新与德莎公司总经理Dr.Christoph dierich（克里斯托弗·迪特里希博士），分别代表双方签署了技术合作协议，华工科技副总裁杨肖参与了签约仪式。随着华工图像与德莎战略合作伙伴关系的正式确立，双方将全方位开展合作，结合各自在防伪技术和市场上的优势，共同开拓全球防伪领域中高端市场，将进一步提升华工图像的国际品牌形象。德莎（TESA SCRIBOS）公司是德国汉堡TSEA AG集团公司的下属分公司，专业从事产品的识别和保护技术开发，涉及医药、奢侈品、汽车零配件、卷烟制品包装等行业。公司专有的热点技术在卷烟制品的防伪中得到广泛应用。该公司还是世界上领先的粘结剂供应商，可为工业企业提供高品质服务。",
        "more": "更多",
        "smallSrc": "8.jpg",
        "bigSrc":"8.1.jpg"
      },{
        "Name": "华工激光法利莱深耕汽车白车身激光焊接领域",
        "English": "The company is set up to provide a search engin solution",
        "data":"2016/7/26",
        "goodID": 1009,
        "content ":"华工激光法利莱致力于为汽车制造业服务，成功开发了用于汽车白车身激光焊接成套设备、汽车排气管激光焊接生产线、汽车安全气囊面板激光弱化、汽车安全气囊内胆焊接设备、汽车变档套激光全自动切割设备、汽车齿轮焊接设备、汽车轮胎激光切割等系列产品。 近年来，华工法利莱在激光先进技术助力汽车制造领域不断取得突破：2009年成功中标神龙汽车标致508白车身顶盖激光焊接项目，首创中国汽车白色车身激光焊接系统；2011年，承担的江淮汽车短轴距商务车顶盖激光焊接项目，焊接出总长度达9米的激光焊缝，刷新国内最长焊缝记录；2013年，华工激光斩获“通用汽车（武汉）K211车身顶盖激光钎焊成套设备项目”，标志着华工激光产品与技术进一步得到市场认可；2014年，华工激光法利莱着手上海通用某国际高端汽车品牌顶盖激光焊与后盖门激光焊项目设计，新中标的汽车项目，将打造国内最长顶盖激光焊与地板焊，顶盖激光焊采用填丝焊，每边最长将达到9米，总长18米；地板焊采用穿透焊，焊缝长度为20米。",
        "more": "更多",
        "smallSrc": "9.jpg",
        "bigSrc":"9.1.jpg"
      },{
        "Name": "中韩合璧，共赢全球新能源汽车市场——华工科技高理公司与韩国佑理组建中韩合资公司",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/8/17",
        "goodID": 1010,
        "content ":" 7月28日，中国新能源汽车传感器领导者——华工科技旗下华工高理与韩国最大的汽车零部件制造商——韩国佑理株式会社，正式签约组建中韩合资公司，共同开发全球新能源汽车市场。华工科技董事长马新强，与韩国佑理株式会社社长金正祐（Kim Jung Woo），分别作为双方代表签署了合资协议。马新强董事长表示，新能源汽车是华工科技着力拓展的应用市场，组建专注于新能源汽车产业链的合资公司，进一步开拓中国和全球新能源汽车市场，是华工科技占据行业制高点的重要部署。华工高理是全球领先的多功能传感器制造商，中国新能源汽车传感器领导者，掌握着从芯片到器件的核心技术，PTC发热芯片应用于特斯拉全系列车型。韩国佑理是韩国最大的汽车零部件制造商，特斯拉核心供应商，拥有领先的电子控制技术，其执行器市场份额居全球第一，加热器市场份额位列全球前三。双方强强联手，成立合资公司，将进一步整合技术、市场、人才等资源，全面导入特斯拉新系列车型。通过不断深化与特斯拉、比亚迪等大客户的战略合作，致力于打造全球一流的新能源汽车零部件制造商，引领新能源汽车发展的“黄金时代”！",
        "more": "更多",
        "smallSrc": "10.jpg",
        "bigSrc":"10.1.jpg"
      },{
        "Name": "华工高理省级重大科技专项通过验收",
        "English": "The company is set up to provide a search engin solution",
        "data":"2017/9/31",
        "goodID": 1011,
        "content ":" 2014年6月19日，华工高理承担的2011年省级重点科技计划项目——“高精度NTC温度传感器产业化”顺利通过湖北省科技厅专家组验收。该项目经过两年实施，超额完成了预定的各项经济技术指标，已建成年产高精度NTC温度传感器1.5亿只的生产线，项目实施期间申请专利10项，制定企业标准2项，获省重大科技成果1项，其项目产品——负温度系数（NTC）温度传感器荣获“湖北省名牌产品”。",
        "more": "更多",
        "smallSrc": "11.jpg",
        "bigSrc":"11.1.jpg"
      },{
        "Name": "华工科技自主研发项目获国家科技进步一等奖",
        "English": "The company is set up to provide a search engin solution",
        "data":"2018/4/23",
        "goodID": 1012,
        "content ":"由华工科技联合华中科技大学、神龙、通用等多家下游车企单位共同自主研发的“汽车制造中的高质高效激光焊接、切割关键工艺及成套装备”项目，在1月8日人民大会堂举行的国家科技奖励大会上，获得国家科技进步一等奖，打破国外在此领域40多年的垄断历史，实现汽车制造领域中激光焊接、切割关键工艺及成套装备国产化。汽车工业早已成为我国国民经济的支柱产业，过去十年，中国汽车市场迅猛发展，并连续6年蝉居世界第一大汽车产销国地位，但是激光焊接、切割等高端设备却严重依赖进口，自主创新面临着前所未有的紧迫性。华工科技积极整合华中科技大学与神龙、通用等诸多下游汽车企业资源，走产学研用协同创新之路，实现互利共赢。该项目历时12年，先后得到了地方、国家重点基金、973等重大项目支持，自主研制出白车身焊装、不等厚板拼焊、安全气囊罩非穿透切割、高强钢异型管切焊等57类126个品种激光焊接、切割高端装备与生产线，获发明专利26项，实用新型39项，软件著作权2项，形成地方和企业标准3项，曾获湖北省科学技术特等奖，中国机械工业科学技术一等奖。其多套装备及关键部件已在东风神龙、上汽通用、江淮、江铃福特等313家企业成功应用，可实现多车型混线生产，大幅提高工作效率的同时，降低工艺成本，提高车身刚度，截至目前已取得数百亿元的间接经济效益，赢得国家权威机构、同行专家、应用企业、所属行业、社会大众等诸多好评。该研目的重大突破，使华工科技制造乃至中国制造在全球价值链中赢得主动；创新支撑引领产业结构优化升级，带动我国汽车制造中激光加工技术的进步，提高我国民族汽车产业中高端汽车的自主生产能力；在智能化制造的工业时代，提升我国战略性新兴产业中高端制造装备的自主研发能力，进一步强化“中国制造”的话语权。",
        "more": "更多",
        "smallSrc": "12.jpg",
        "bigSrc":"12.1.jpg"
      },{
        "Name": "华工科技三产品荣获OFWeek技术创新奖",
        "English": "The company is set up to provide a search engin solution",
        "data":"2018/6/25",
        "goodID": 1013,
        "content ":"2015年9月，“OFweek2015激光行业年度评选”在深圳举行，华工科技三产品荣获2015年度OFWeek技术创新奖：“QCW准连续光纤激光焊接系统”获激光仪器及设备单项奖，“GF3015数控半导体激光切割机”获激光加工系统单项奖，“10W皮秒超快激光器”获“激光器”奖。本次评选由OFweek中国高科技行业门户主办，经过数月的角逐，通过企业自荐、网络投票以及专家推荐等层层选拔，最终17家企业脱颖而出，揽获三项大奖充分体现了华工科技在激光技术及其先进装备制造领域的技术实力。",
        "more": "更多",
        "smallSrc": "13.jpg",
        "bigSrc":"13.1.jpg"
      },{
        "Name": "华工激光荣获OFweek·2014技术创新奖",
        "English": "The company is set up to provide a search engin solution",
        "data":"2018/7/22",
        "goodID": 1014,
        "content ":"  2014年9月2日，在由OFweek中国高科技行业门户主办、OFweek激光网承办的OFweek2014激光行业年度评选中，华工科技旗下核心企业华工激光凭借LDS3D激光成型机荣获OFweek•2014技术创新奖。LDS3D激光成型机采用三维曲面标记技术，应用于模塑互连电路制作的设备，广泛运用于通讯、医疗、汽车电子等行业。如今，4G行业的发展和手机集成度越来越高，手机对天线的设计难度更大，相对于传统天线制程，该款设备直接镭射天线，缩短了天线设计周期，同时无需开模，使天线的设计更加灵活。",
        "more": "更多",
        "smallSrc": "14.jpg",
        "bigSrc":"14.1.jpg"
      }
    ]
  }